/* %.0f = number of seconds */
"%.0f seconds since 1970" = "%.0f detik sejak 1970";

/* %@ = location */
"Open %@ in Maps" = "Buka %@ di Peta";

/* %@ = location name */
"Map of %@" = "Peta %@";

/* %@ = phone number */
"Call %@" = "Panggil %@";

/* %@ = search query */
"The location (“%@”) could not be found using Maps local search." = "Lokasi (“%@”) tidak dapat ditemukan menggunakan pencarian lokal Peta.";

/* %@ = url */
"Show %@ in Calendar" = "Tunjukkan %@ di Kalender";

/* A measurement of some unit */
"Measurement" = "Ukuran";

/* Apple Store demo mode error */
"Feature not enabled for this demo" = "Fitur tidak diaktifkan untuk demo ini";

/* Button */
"Cancel" = "Batalkan";

/* Button */
"OK" = "OKE";

/* Coersion error; %@ = type */
"Shortcuts couldn’t convert from %@ to the required type" = "Pintasan tidak dapat mengonversi dari %@ ke jenis yang diperlukan";

/* Coersion error; Shortcuts couldn’t convert from [from type] to [to type] */
"Shortcuts couldn’t convert from %@ to %@" = "Pintasan tidak dapat mengonversi dari %@ ke %@";

/* Content item error; Used in another format string like “The operation failed because XYZ” */
"The operation" = "Operasi";

/* Content item error; e.g. The operation failed because it took too long */
"%@ failed because %@." = "%@ gagal karena %@.";

/* Content item error; type conversion error */
"Conversion Error" = "Kesalahan Konversi";

/* Content property name */
"Album (Content Property Name)" = "Album";

/* Content property name */
"Album Artist (Content Property Name)" = "Artis Album";

/* Content property name */
"Album Artwork (Content Property Name)" = "Gambar Album";

/* Content property name */
"Album Track # (Content Property Name)" = "Track Album #";

/* Content property name */
"Altitude (Content Property Name)" = "Ketinggian";

/* Content property name */
"Article Publish Date (Content Property Name)" = "Tanggal Terbit Artikel";

/* Content property name */
"Artist (Content Property Name)" = "Artis";

/* Content property name */
"Artwork (Content Property Name)" = "Gambar";

/* Content property name */
"Attendees (Content Property Name)" = "Peserta";

/* Content property name */
"Audio (Content Property Name)" = "Audio";

/* Content property name */
"Author (Content Property Name)" = "Penulis";

/* Content property name */
"Birthday (Content Property Name)" = "Ulang Tahun";

/* Content property name */
"Body (Content Property Name)" = "Isi";

/* Content property name */
"Calendar (Content Property Name)" = "Kalender";

/* Content property name */
"Camera Make (Content Property Name)" = "Merek Kamera";

/* Content property name */
"Camera Model (Content Property Name)" = "Model Kamera";

/* Content property name */
"City (Content Property Name)" = "Kota";

/* Content property name */
"Comments (Content Property Name)" = "Komentar";

/* Content property name */
"Company (Content Property Name)" = "Perusahaan";

/* Content property name */
"Completion Date (Content Property Name)" = "Tanggal Penyelesaian";

/* Content property name */
"Composer (Content Property Name)" = "Komposer";

/* Content property name */
"Contact Photo (Content Property Name)" = "Foto Kontak";

/* Content property name */
"Country (Content Property Name)" = "Negara";

/* Content property name */
"Creation Date (Content Property Name)" = "Tanggal Pembuatan";

/* Content property name */
"Date Added (Content Property Name)" = "Tanggal Ditambahkan";

/* Content property name */
"Date Taken (Content Property Name)" = "Tanggal Diambil";

/* Content property name */
"Department (Content Property Name)" = "Departemen";

/* Content property name */
"Disc # (Content Property Name)" = "Disk #";

/* Content property name */
"Due Date (Content Property Name)" = "Tanggal Tenggat";

/* Content property name */
"Duration (Content Property Name)" = "Durasi";

/* Content property name */
"Email Address (Content Property Name)" = "Alamat Email";

/* Content property name */
"End Date (Content Property Name)" = "Tanggal Berakhir";

/* Content property name */
"Event End Date (Content Property Name)" = "Tanggal Berakhir Acara";

/* Content property name */
"Event Start Date (Content Property Name)" = "Tanggal Mulai Acara";

/* Content property name */
"Excerpt (Content Property Name)" = "Kutipan";

/* Content property name */
"File Extension (Content Property Name)" = "Ekstensi File";

/* Content property name */
"File Size (Content Property Name)" = "Ukuran File";

/* Content property name */
"First Name (Content Property Name)" = "Nama Depan";

/* Content property name */
"Frame Rate (Content Property Name)" = "Laju Bingkai";

/* Content property name */
"Genre (Content Property Name)" = "Genre";

/* Content property name */
"Group (Content Property Name)" = "Grup";

/* Content property name */
"Has Alarms (Content Property Name)" = "Memiliki Alarm";

/* Content property name */
"Has Album Artwork (Content Property Name)" = "Memiliki Gambar Album";

/* Content property name */
"Has No Alarms (Content Property Name)" = "Tidak Memiliki Alarm";

/* Content property name */
"Has No Album Artwork (Content Property Name)" = "Tidak Memiliki Gambar Album";

/* Content property name */
"Has No Photo (Content Property Name)" = "Tidak Memiliki Foto";

/* Content property name */
"Has Photo (Content Property Name)" = "Memiliki Foto";

/* Content property name */
"Height (Content Property Name)" = "Tinggi";

/* Content property name */
"Image (Content Property Name)" = "Gambar";

/* Content property name */
"Is All Day (Content Property Name)" = "Seharian";

/* Content property name */
"Is Cloud Item (Content Property Name)" = "Merupakan Item Awan";

/* Content property name */
"Is Completed (Content Property Name)" = "Selesai";

/* Content property name */
"Is Explicit (Content Property Name)" = "Eksplisit";

/* Content property name */
"Is Favorite (Content Property Name)" = "Favorit";

/* Content property name */
"Is Hidden (Content Property Name)" = "Tersembunyi";

/* Content property name */
"Is Not All Day (Content Property Name)" = "Tidak Seharian";

/* Content property name */
"Is Not Cloud Item (Content Property Name)" = "Bukan Item Awan";

/* Content property name */
"Is Not Completed (Content Property Name)" = "Tidak Selesai";

/* Content property name */
"Is Not Explicit (Content Property Name)" = "Tidak Eksplisit";

/* Content property name */
"Is Not Favorite (Content Property Name)" = "Bukan Favorit";

/* Content property name */
"Is Not Hidden (Content Property Name)" = "Tidak Tersembunyi";

/* Content property name */
"Is Not a Screenshot (Content Property Name)" = "Bukan Jepretan Layar";

/* Content property name */
"Is a Screenshot (Content Property Name)" = "Merupakan Jepretan Layar";

/* Content property name */
"Job Title (Content Property Name)" = "Jabatan Pekerjaan";

/* Content property name */
"Keys (Content Property Name)" = "Kunci";

/* Content property name */
"Last Modified Date (Content Property Name)" = "Tanggal Terakhir Dimodifikasi";

/* Content property name */
"Last Name (Content Property Name)" = "Nama Belakang";

/* Content property name */
"Last Played Date (Content Property Name)" = "Tanggal Terakhir Diputar";

/* Content property name */
"Latitude (Content Property Name)" = "Lintang";

/* Content property name */
"List (Content Property Name)" = "Daftar";

/* Content property name */
"Location (Content Property Name)" = "Lokasi";

/* Content property name */
"Longitude (Content Property Name)" = "Bujur";

/* Content property name */
"Lyrics (Content Property Name)" = "Lirik";

/* Content property name */
"Main Image URL (Content Property Name)" = "URL Gambar Utama";

/* Content property name */
"Media Kind (Content Property Name)" = "Jenis Media";

/* Content property name */
"Media Type (Content Property Name)" = "Tipe Media";

/* Content property name */
"Metadata (Content Property Name)" = "Metadata";

/* Content property name */
"Metadata Dictionary (Content Property Name)" = "Kamus Metadata";

/* Content property name */
"Middle Name (Content Property Name)" = "Nama Tengah";

/* Content property name */
"Music (Content Property Name)" = "Musik";

/* Content property name */
"Name (Content Property Name)" = "Nama";

/* Content property name */
"Nickname (Content Property Name)" = "Nama Panggilan";

/* Content property name */
"Notes (Content Property Name)" = "Catatan";

/* Content property name */
"Number of Words (Content Property Name)" = "Jumlah Kata";

/* Content property name */
"Organizer (Content Property Name)" = "Pengelola";

/* Content property name */
"Orientation (Content Property Name)" = "Orientasi";

/* Content property name */
"Phone Number (Content Property Name)" = "Nomor Telepon";

/* Content property name */
"Phonetic First Name (Content Property Name)" = "Fonetik Nama Depan";

/* Content property name */
"Phonetic Last Name (Content Property Name)" = "Fonetik Nama Belakang";

/* Content property name */
"Phonetic Middle Name (Content Property Name)" = "Fonetik Nama Tengah";

/* Content property name */
"Photo Type (Content Property Name)" = "Jenis Foto";

/* Content property name */
"Play Count (Content Property Name)" = "Jumlah Pemutaran";

/* Content property name */
"Prefix (Content Property Name)" = "Prefiks";

/* Content property name */
"Priority (Content Property Name)" = "Prioritas";

/* Content property name */
"Published Date (Content Property Name)" = "Tanggal Terbit";

/* Content property name */
"Rating (Content Property Name)" = "Nilai";

/* Content property name */
"Release Date (Content Property Name)" = "Tanggal Rilis";

/* Content property name */
"Reminder Location (Content Property Name)" = "Lokasi Pengingat";

/* Content property name */
"Role (Content Property Name)" = "Peran";

/* Content property name */
"Show URL (Content Property Name)" = "Tampilkan URL";

/* Content property name */
"Show in Calendar (Content Property Name)" = "Tampilkan di Kalender";

/* Content property name */
"Skip Count (Content Property Name)" = "Berapa Kali Dilewati";

/* Content property name */
"Start Date (Content Property Name)" = "Tanggal Mulai";

/* Content property name */
"State (Content Property Name)" = "Provinsi";

/* Content property name */
"Status (Content Property Name)" = "Status";

/* Content property name */
"Street (Content Property Name)" = "Jalan";

/* Content property name */
"Street Address (Content Property Name)" = "Alamat Jalan";

/* Content property name */
"Suffix (Content Property Name)" = "Sufiks";

/* Content property name */
"Time Taken (Content Property Name)" = "Waktu Diambil";

/* Content property name */
"Title (Content Property Name)" = "Judul";

/* Content property name */
"Track (Content Property Name)" = "Track";

/* Content property name */
"URL (Content Property Name)" = "URL";

/* Content property name */
"Values (Content Property Name)" = "Nilai";

/* Content property name */
"Video (Content Property Name)" = "Video";

/* Content property name */
"Width (Content Property Name)" = "Lebar";

/* Content property name */
"ZIP Code (Content Property Name)" = "Kode Pos";

/* Content property value */
"Accepted (Content Property Possible Value)" = "Diterima";

/* Content property value */
"Audiobook (Content Property Possible Value)" = "Buku Audio";

/* Content property value */
"Burst (Content Property Possible Value)" = "Foto Beruntun";

/* Content property value */
"Chair (Content Property Possible Value)" = "Ketua";

/* Content property value */
"Completed (Content Property Possible Value)" = "Selesai";

/* Content property value */
"Declined (Content Property Possible Value)" = "Ditolak";

/* Content property value */
"Delegated (Content Property Possible Value)" = "Didelegasikan";

/* Content property value */
"Down (Content Property Possible Value)" = "Bawah";

/* Content property value */
"Down Mirrored (Content Property Possible Value)" = "Dicerminkan ke Bawah";

/* Content property value */
"HDR (Content Property Possible Value)" = "HDR";

/* Content property value */
"In Process (Content Property Possible Value)" = "Dalam Proses";

/* Content property value */
"Left (Content Property Possible Value)" = "Kiri";

/* Content property value */
"Left Mirrored (Content Property Possible Value)" = "Dicerminkan ke Kiri";

/* Content property value */
"Live Photo (Content Property Possible Value)" = "Live Photo";

/* Content property value */
"Movie (Content Property Possible Value)" = "Film";

/* Content property value */
"Music (Content Property Possible Value)" = "Musik";

/* Content property value */
"Music Video (Content Property Possible Value)" = "Video Musik";

/* Content property value */
"Non-participant (Content Property Possible Value)" = "Bukan peserta";

/* Content property value */
"Optional (Content Property Possible Value)" = "Opsional";

/* Content property value */
"Panorama (Content Property Possible Value)" = "Panorama";

/* Content property value */
"Pending (Content Property Possible Value)" = "Tertunda";

/* Content property value */
"Podcast (Content Property Possible Value)" = "Podcast";

/* Content property value */
"Required (Content Property Possible Value)" = "Diperlukan";

/* Content property value */
"Right (Content Property Possible Value)" = "Kanan";

/* Content property value */
"Right Mirrored (Content Property Possible Value)" = "Dicerminkan ke Kanan";

/* Content property value */
"TV Show (Content Property Possible Value)" = "Acara TV";

/* Content property value */
"Tentative (Content Property Possible Value)" = "Belum Pasti";

/* Content property value */
"Unknown (Content Property Possible Value)" = "Tidak Diketahui";

/* Content property value */
"Up (Content Property Possible Value)" = "Atas";

/* Content property value */
"Up Mirrored (Content Property Possible Value)" = "Dicerminkan ke Atas";

/* Content property value */
"iTunes U (Content Property Possible Value)" = "iTunes U";

/* Date format for file names */
"yyyy-MM-dd" = "dd-MM-yyyy";

/* Default contact name */
"No Name" = "Tidak Ada Nama";

/* Default custom date format that user can customize */
"EEE, dd MMM yyyy HH:mm:ss Z" = "EEE, dd MMM yyyy HH.mm.ss Z";

/* Default location name */
"Location (default location name)" = "Lokasi";

/* Default maps link text when start address and destination address are missing */
"Unknown Maps Link" = "Tautan Peta Tidak Diketahui";

/* Directions from [start address] to [end address] */
"Directions from %@ to %@" = "Petunjuk arah dari %@ ke %@";

/* Error message */
"Location Not Found" = "Lokasi Tidak Ditemukan";

/* Error message */
"a video was provided instead of an image" = "video disediakan alih-alih gambar";

/* Error message; %@ = music media item name */
"The item “%@” cannot be converted to an image, because it has no artwork." = "Item “%@” tidak dapat dikonversi ke gambar karena tidak memiliki gambar.";

/* Error message; %@ = music media item name */
"The item “%@” cannot be exported, likely because it is only stored in iCloud or has not yet been synced to this device." = "Item “%@” tidak dapat diekspor, mungkin karena hanya disimpan di iCloud atau belum diselaraskan ke perangkat ini.";

/* Error message; User not signed into iCloud */
"In order to do this, you must be signed into iCloud." = "Agar dapat melakukan ini, Anda harus masuk ke iCloud.";

/* Error message; music media item has no album art */
"Item Has No Album Art" = "Item Tidak Memiliki Gambar Album";

/* Error message; music media item not downloaded */
"Item Not Downloaded" = "Item Tidak Diunduh";

/* File name string; %1$@ = type string (like 'Audio Recording'), %2$@ = date; %3$@ = time */
"%1$@ %2$@ at %3$@" = "%1$@ %2$@ pukul %3$@";

/* Filter description; a photo (singular) */
"Photo (singular)" = "Foto";

/* Filter description; a piece of music media items (singular) */
"Music (singular)" = "Musik";

/* Filter description; multiple photos (plural) */
"Photos" = "Foto";

/* Filter description; multiple pieces of music media items (plural) */
"Music (plural)" = "Hasil";

/* Generic plural type description */
"Anything (Plural)" = "Apa Pun";

/* Generic type description */
"Anything (Singular)" = "Apa Pun";

/* Item name */
"Apple Maps URL" = "URL Peta Apple";

/* Item name */
"Contact" = "Kontak";

/* Item name */
"Event" = "Acara";

/* Item name */
"Image (item name)" = "Gambar";

/* Item name */
"Music (item name)" = "Musik";

/* Item name */
"Photo" = "Foto";

/* Item name */
"Reminder" = "Pengingat";

/* Item name */
"Track (item name)" = "Track";

/* Item name; calendar event participant */
"Participant" = "Peserta";

/* Navigation bar title */
"Supported Types" = "Jenis yang Didukung";

/* Navigation bar title; content items */
"Items" = "Item";

/* Navigation bar title; graph for a content item */
"Content Item Graph" = "Grafik Item Konten";

/* Priority level */
"High" = "Tinggi";

/* Priority level */
"Low" = "Rendah";

/* Priority level */
"Medium" = "Sedang";

/* Property name; web page URL */
"Page URL" = "URL Halaman";

/* Property name; web page contents */
"Page Contents" = "Konten Halaman";

/* Property name; web page selection */
"Page Selection" = "Pilihan Halaman";

/* Proposed file name for an HTML file */
"Article" = "Artikel";

/* Quick Look error; %@ = item name */
"Quick Look failed to preview %@" = "Lihat Cepat gagal untuk mempratinjau %@";

/* Reminder content item */
"Reminder Completion Date" = "Tanggal Penyelesaian Pengingat";

/* Reminder content item */
"Reminder Due Date" = "Tanggal Tenggat Pengingat";

/* Reminder content item */
"Reminder Start Date" = "Tanggal Mulai Pengingat";

/* Reminder content item */
"Show URL (Reminder Content Item)" = "Tampilkan URL";

/* Separator for date strings in filenames; we use '-' since '/' cannot be used */
"-" = "-";

/* Separator for time strings in filenames; we use '.' since ':' cannot be used */
"." = ".";

/* Some measurements of a given unit */
"Measurements" = "Ukuran";

/* Title template for import albums from Photos.app */
"Imported on %@" = "Diimpor pada %@";

/* Type description for multiple files */
"Files" = "File";

/* Type description for single file */
"File" = "File";

/* Type description, a boolean (plural) */
"Booleans" = "Boolean";

/* Type description; a FTP directory (singular) */
"FTP directory" = "Direktori FTP";

/* Type description; a Maps link (singular) */
"Maps link" = "Tautan Peta";

/* Type description; a PDF (singular) */
"PDF" = "PDF";

/* Type description; a Safari web page (singular) */
"Safari web page" = "Halaman web Safari";

/* Type description; a URL (singular) */
"URL (singular)" = "URL";

/* Type description; a boolean (singular) */
"Boolean" = "Boolean";

/* Type description; a calendar event (singular) */
"Calendar event" = "Acara Kalender";

/* Type description; a calendar event attendee (singular) */
"Event attendee" = "Peserta acara";

/* Type description; a calendar item (singular) */
"Calendar item" = "Item kalender";

/* Type description; a contact (as in address book contact) (singular) */
"Contact (singular)" = "Kontak";

/* Type description; a date (singular) */
"Date" = "Tanggal";

/* Type description; a dictionary (singular) */
"Dictionary" = "Kamus";

/* Type description; a file size (singular) */
"File size" = "Ukuran file";

/* Type description; a location (singular) */
"Location (singular)" = "Lokasi";

/* Type description; a media item (e.g. song, video, movie) (plural) */
"Media (plural)" = "Media";

/* Type description; a media item (e.g. song, video, movie) (singular) */
"Media (singular)" = "Media";

/* Type description; a number (singular) */
"Number" = "Angka";

/* Type description; a phone number (singular) */
"Phone number" = "Nomor Telepon";

/* Type description; a photo media item (singular) */
"Photo media (singular)" = "Media foto";

/* Type description; a photos app media item (singular) */
"Photos app media (singular)" = "Media app Foto";

/* Type description; a piece of rich text (singular) */
"Rich text (singular)" = "Teks kaya";

/* Type description; a piece of text (singular) */
"Text (singular)" = "Teks";

/* Type description; a place (location) (singular) */
"Place" = "Tempat";

/* Type description; a reminder (singular) */
"Reminder (singular)" = "Pengingat";

/* Type description; a single image (singular) */
"Image (singular)" = "Gambar";

/* Type description; a time interval (singular) */
"Time interval" = "Interval waktu";

/* Type description; a vCard (singular) */
"vCard" = "vCard";

/* Type description; an article (singular) */
"Article (singular)" = "Artikel";

/* Type description; an email address (singular) */
"Email address" = "Alamat email";

/* Type description; an extension item (singular) */
"Extension item" = "Item ekstensi";

/* Type description; an iCalendar item (singular) */
"iCalendar item" = "Item iCalendar";

/* Type description; an iTunes media item (singular) */
"iTunes media (singular)" = "Media iTunes";

/* Type description; an item provider (singular) */
"Item provider" = "Penyedia item";

/* Type description; multiple FTP directories (plural) */
"FTP directories" = "Direktori FTP";

/* Type description; multiple Maps links (plural) */
"Maps links" = "Tautan Peta";

/* Type description; multiple PDFs (plural) */
"PDFs" = "PDF";

/* Type description; multiple Safari web pages (plural) */
"Safari web pages" = "Halaman web Safari";

/* Type description; multiple URLs (plural) */
"URLs" = "URL";

/* Type description; multiple articles (plural) */
"Articles" = "Artikel";

/* Type description; multiple calendar event attendees (plural) */
"Event attendees" = "Peserta acara";

/* Type description; multiple calendar events (plural) */
"Calendar events" = "Acara Kalender";

/* Type description; multiple calendar items (plural) */
"Calendar items" = "Item Kalender";

/* Type description; multiple contacts (as in address book contacts) (plural) */
"Contacts" = "Kontak";

/* Type description; multiple dates (plural) */
"Dates" = "Tanggal";

/* Type description; multiple dictionaries (plural) */
"Dictionaries" = "Kamus";

/* Type description; multiple email addresses (plural) */
"Email addresses" = "Alamat email";

/* Type description; multiple extension items (plural) */
"Extension items" = "Item ekstensi";

/* Type description; multiple file sizes (plural) */
"File sizes" = "Ukuran file";

/* Type description; multiple iCalendar items (plural) */
"iCalendar items" = "Item iCalendar";

/* Type description; multiple iTunes media items (plural) */
"iTunes media (plural)" = "Media iTunes";

/* Type description; multiple images (plural) */
"Images" = "Gambar";

/* Type description; multiple item providers (plural) */
"Item providers" = "Penyedia item";

/* Type description; multiple locations (plural) */
"Locations" = "Lokasi";

/* Type description; multiple numbers (plural) */
"Numbers" = "Angka";

/* Type description; multiple phone numbers (plural) */
"Phone numbers" = "Nomor telepon";

/* Type description; multiple photo media items (plural) */
"Photo media (plural)" = "Media foto";

/* Type description; multiple photos app media items (plural) */
"Photos app media (plural)" = "Media app Foto";

/* Type description; multiple pieces of rich text (plural) */
"Rich text (plural)" = "Teks kaya";

/* Type description; multiple pieces of text (plural) */
"Text (plural)" = "Teks";

/* Type description; multiple places (locations) (plural) */
"Places" = "Tempat";

/* Type description; multiple reminders (plural) */
"Reminders" = "Pengingat";

/* Type description; multiple time intervals (plural) */
"Time intervals" = "Interval waktu";

/* Type description; multiple vCards (plural) */
"vCards" = "vCard";

/* Unit type */
"Acceleration" = "Akselerasi";

/* Unit type */
"Angle" = "Sudut";

/* Unit type */
"Area" = "Luas";

/* Unit type */
"Concentration Mass" = "Massa Konsentrasi";

/* Unit type */
"Dispersion" = "Dispersi";

/* Unit type */
"Duration" = "Durasi";

/* Unit type */
"Electric Charge" = "Muatan Listrik";

/* Unit type */
"Electric Current" = "Arus Listrik";

/* Unit type */
"Electric Potential Difference" = "Beda Potensial Listrik";

/* Unit type */
"Electric Resistance" = "Hambatan Listrik";

/* Unit type */
"Energy" = "Energi";

/* Unit type */
"Frequency" = "Frekuensi";

/* Unit type */
"Fuel Efficiency" = "Efisiensi Bahan Bakar";

/* Unit type */
"Illuminance" = "Iluminan";

/* Unit type */
"Length" = "Panjang";

/* Unit type */
"Mass" = "Massa";

/* Unit type */
"Power" = "Daya";

/* Unit type */
"Pressure" = "Tekanan";

/* Unit type */
"Speed" = "Kecepatan";

/* Unit type */
"Temperature" = "Suhu";

/* Unit type */
"Volume" = "Volume";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", or " = ", atau ";

/* Used to delimit a list of exactly two items (e.g. Green or Blue). */
" or " = " atau ";

